-- phpMyAdmin SQL Dump
-- version 5.0.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Aug 01, 2022 at 04:30 PM
-- Server version: 10.4.11-MariaDB
-- PHP Version: 7.4.6

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `lit_zone`
--

-- --------------------------------------------------------

--
-- Table structure for table `blog`
--

CREATE TABLE IF NOT EXISTS `blog` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) DEFAULT NULL,
  `body` longtext DEFAULT NULL,
  `author` varchar(100) DEFAULT NULL,
  `created` varchar(100) DEFAULT NULL,
  `paid` tinyint(4) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `blog`
--

INSERT INTO `blog` (`id`, `name`, `body`, `author`, `created`, `paid`) VALUES
(1, 'যশোধা', 'কস্মিন যশোধার,সঙ্গিন সংহার- <br>\r\n			বিলাপীর বেণি আজই কণ্টকাকীর্ণ, <br>\r\n			গৃহে-ঘরে কুণ্ঠার ছায়াপাতে সমাচার- <br>\r\n			কুসুমালয়ে তব লাজ বিস্তীর্ণ।  <br>\r\n			সেদিন হতে অন্তে,অন্তেষ্টির প্রান্তে- <br>\r\n			ওই হিমাদ্রীর শির অনন্তে উঁচিয়ে, <br>\r\n			সহসা যশোধা কেঁদে উঠে অযথা- <br>\r\n			হর্ষ-বিলাপে বুঝি মিথ্যে আঁকিয়ে। <br>\r\n			আঁখি তব হায়,মন মোর চায় অশান্ত শান্তির ভ্রান্ত অবসাদে, <br>\r\n			সে কি ভোলা যায়! ও সে দুর্দায়,উন্মূল মন বিধিয়া বিষাদে। <br>\r\n			যৌবনে আজই পল্লব যাঞ্চি-পল্লী সায়রের হর্ষ রসনায়, <br>\r\n			পীত শরতে,হৃষ্ট পরতে-আহুতি আজই মাঙি সিক্ত বাসনায়। <br>\r\n			আর কতকাল! আর কতকাল বলতে পারো,যশোধা? <br>\r\n			ওই নির্বোধ কানন,চঞ্চল আনন উদ্ভ্রান্তে সপিবে অযথা! <br>\r\n			আজন্ম জন্মেছি কোলে,বিষাদ-বিস্বাদের করুণ কুলে, <br>\r\n			ক্রন্দসী মম ক্রন্দন রোলে হাঁকিয়াছি- শির মহাশূণ্যে তুলে। <br>\r\n			তবু যেন হায় হায় হাহাকারে ফাটি, <br>\r\n			ক্ষীপ্ত বিলাপে সদা সন্ত্রস্তে মাতি। <br>\r\n			যেন কেহ নাহি জানে,কেহ নাহি শোনে, <br>\r\n			আমার রুধিরাক্ত রিক্ত বদন যেন লাস্যে না ভানে। <br>\r\n			তুমি বড় চঞ্চল,ম্লান আঁখি অঞ্চল-তপ্ত বিষাদীর উন্মত্ত সায়রে, <br>\r\n			চুমি তব নীলাচল,ফাঁড়ি যত দোলাচল-সুপ্ত সারথীর উত্তাল ঠাহরে। <br>\r\n			কর্ণ করি কোলাহল,চূর্ণ তব বিহবল-ভ্রান্তি ভাঙ্গি অকস্মাৎ, <br>\r\n			পূর্ণ তারই ঋজু বল,স্বর্ণ-রূপী সম্বল-প্রান্তি রাঙ্গি ধূলিসাৎ <br>।\r\n			কিন্তু সে কি! এ কি তব বাঁকা স্বর? <br>\r\n			ওগো যশোধা,বড় নিষ্ঠুর তুমি,তুমি বড় বর্বর। <br>\r\n			তুমি কালনাগিনী,তুমি হিংস্র রাগিণী, <br>\r\n			তুমি তুমি-তোমার কালো নয়নে ক্রুর উজ্জয়নে- <br>\r\n			বাঁচে শুধু নোংরা সঙ্গিনী। <br>\r\n			তুমি রাক্ষসী,তুমি ছলনাময়ী, <br>\r\n			তুমি ভৈরবী প্রাণান্তক,তুমি মিথ্যে সংশয়ী। <br>\r\n			সুদীর্ঘকাল আর মহাকাল জড়িয়াছি কত শত শোক! <br>\r\n			জানে অন্তর্যামী,ওই ভূস্বামী,ওই ঈশ্বরালোক। <br>\r\n			আমি মুষড়ে পড়ি,আমি বিচ্ছেদে চড়ি, <br>\r\n			আমার জখমিত সংসর্গ যেন সইতে না পারি। <br>\r\n			চেয়ে রই সবিস্ময়- <br>\r\n			সিক্ত নয়নে ব্যাথা কটু কথা কয়। <br>\r\n			তবু চেয়ে রই,সবিস্ময়- <br>\r\n			সিদ্ধহস্ত যেন কৌতুক সয়। <br>\r\n			আমি সহাস্যে বলি,ক্লিষ্ট গাথা স্বাদ বেমালুম ভুলি, <br>\r\n			আমি নড়বড় হার,আমার শশব্যস্ত প্রাণে বিষধর জাত গলি। <br>\r\n			তবু চেয়ে রই,সবিস্ময়- <br>\r\n			ওগো কুসুমিত প্রাণ,আমার হইবে নিশ্চয়। <br>\r\n			আজন্ম সাধ আমার,অপঘাতীর ধৃষ্টতা ঘুচাবার, <br>\r\n			সেই অভিসারে,বাঁচি সংসারে-শত শত বার। <br>\r\n			তুমি রঙ্গ,তুমি দুঃসঙ্গ- <br>\r\n			তুমি মদ্যপ,তুমি অসম শাণে বৃথা রণভঙ্গ। <br>\r\n			তবু যেন বিচ্ছিন্নে আর সুপ্রসন্নে- <br>\r\n			তোমার নীলকণ্ঠী লয় ছোটে দুর্বার তারুণ্যে। <br>\r\n			যশোধা,ওগো অবাধ স্পর্ধা,ওগো ধূম্রজাল ত্রাসী,ওগো অশ্বগন্ধা, <br>\r\n			তোমায় চেয়েছি বলে,সপেছি জলে,খুয়েছি সকাল-সন্ধ্যা। <br>\r\n			এই অবেলায় ক্ষণকালে,ওগো বিজয়িনী বিন্ধ্যাচলে, <br>\r\n			করতালে ভীম পাতালে;ওগো ক্ষীণ তটিণী অস্তাচলে। <br>\r\n			আমি-আমার,আমার-আমি,মিলে দুইয়ে,সকলই খুয়ে, <br>\r\n			আর কিভাবে চাইবো তোমায়- <br>\r\n			খুঁজবো পাতাল হন্যে হয়ে? <br>\r\n			সংসর্গীর কুহুরব রবে-নৈসর্গির কুহুতান কবে;  <br>\r\n			কুহু কুহুরব আহা অভিনব,ওই কোলাহলে সব উঠে কলরব। <br>\r\n			ওগো অভিনব- <br>\r\n			চিনি চিনি আমি চিনি আমি সব। <br>\r\n			তবু খুঁজি,মিথ্যে আজই- <br>\r\n			মিথ্যে তুমি,মিথ্যে সবই। <br>\r\n			আমার তপ্ত অকস্মাৎ করে কলরব। <br>\r\n			সেদিন সকলই,কলাকুশলী- <br>\r\n			দেয় নিপীড়িত প্রাণ জলাঞ্জলী।  <br>\r\n			তবু তুমি,ওগো যশোধা,শুধু তুমি, <br>\r\n			উঠোনি কেঁদে,কাঁদোনি দুঃখে-যেন সুষম ক্ষণ আকাশচুম্বী। <br>\r\n			ওগো যশোধা,শাশ্বত সুধা-ফুঁড়িয়া শ্রান্ত ভব- <br>\r\n			সত্যি সত্যি বলি আমি সত্যি;তুমিই অভিনব। <br>\r\n			ওগো কপট,ওগো ক্রুদ্ধ,ওগো অশান্ত রিনি- <br>\r\n			চিনি আমি চিনি।শুধু তোমায় চিনি। <br>\r\n			তবু খুঁজি মিথ্যে আজই- <br>\r\n			এ কি তব মৃদু কারসাজি- সাজিয়ে বিজয়িনী, <br>\r\n			ওগো চিনি,চিনি।তব রূপ আমি চিনি;তুমি জল্লাদিনী- <br>\r\n			নরক তোমার হোক। <br>', 'জুনাইদ আহমেদ রূপক', '6 Jun', 0),
(2, 'আর্তনাদ', 'আমি ঔদ্ধত্য অনাসৃষ্টি, উন্মত্ত আমার স্বর, <br>\r\n			আমি সর্বেসর্বা শাশ্বত বর,আমিই অধিশ্বর। <br>\r\n			আমি বঞ্চিত সখা প্রবঞ্চনার-ক্ষুব্ধ অসাড় নীড়, <br>\r\n			আমি স্বর্গীয় কলতান ত্রাসিত হুল্লোড় শিখাগ্নীর। <br>\r\n			চকিতে চমকিত বেহায়া বেহুশো লয়ে স্পৃষ্ট, <br>\r\n			আমি উন্মাদ,চির আর্তনাদ- <br>\r\n			বিশ্ব আমার ধৃষ্ট। <br>\r\n			হ্রস্ব রাশ,কম্পিত ত্রাস,হর্ষ তুলি পিশাচীর, <br>\r\n			ক্রুদ্ধ শ্বাস আর পরিহাস-  <br>\r\n			টং ছলে করি চৌচির। <br>\r\n			আমি হুংকারে দিই ধিক্কার আর ঝংকারে উঠি হুল্লোড়, <br>\r\n			আমি অরাজক বাঁধি সুর-শলাকায়, <br>\r\n			শৃঙ্খল করি মরমর। <br>\r\n			প্রেয়সীর প্রেমে থরথর কাঁপি,ফুঁপিয়া মাতি সোল্লাস, <br>\r\n			আমি বিস্বাদে ভরি নারকীয় শ্বাস সপিয়া শত উল্লাস।  <br>\r\n			আমি কে? কে আমি? উলুখাগড়ার প্রার্থনা চুমি, <br>\r\n			উড়িবার কালে প্রার্থনা গলি,ঘুরিবার তালে হুট করে থামি- <br>\r\n			কে? কে? কে? আমি কে? কে আমি? <br>\r\n			হা হা হা।হা হা হা। <br>\r\n			আমি অবাধ্য সুরাহা।আমি বঞ্চিত বেহায়া। <br>\r\n			আমি উচ্ছ্বসিত-ভর্ৎসিত প্রাণ কুঞ্চিত মহামায়া। <br>\r\n			হুল্লোড় রোল,হুল্লোড় রোল,আর কত ছল? আর কত ছল? <br>\r\n			কি করে মাতিবি বল?  <br>\r\n			কি করে হাসিয়া পার পাবি ভাব-বিস্ময়ে বিহবল। <br>\r\n			বিশ্বাসী বিষধর,সঞ্চারী চঞ্চল, <br>\r\n			আমি ডঙ্কারে ডং ডং করি ছাই আপাদ অঞ্চল। <br>\r\n			নিখিল ধারে,শিথিল সারে ওই দেখা যায় আঁজলা ভরে- <br>\r\n			সংগোপনে চলছে চরু,দিচ্ছে আকুল পার, <br>\r\n			নিঃস্ব অসুর যাচ্ছে সরে- <br>\r\n			সহস্র পারাবার। <br>\r\n			ওই দূরে,দেশান্তরে,মরমর প্রাণ মন্বন্তরে, <br>\r\n			ভীরু ভীড়ে-অদ্ভুতুরে,নিষ্ঠার ন্যায় ঋজু প্রান্তরে- <br>\r\n			ধীরে ধীরে সংগোপনে এ কোন তরী বায়! <br>\r\n			ছিঃ!ছিঃ! ওরে জাত মূর্খরে ব্যকুল ভ্রান্তে চায়। <br>\r\n			তারই পানে,মৃদু সুনশানে, <br>\r\n			সহসা ভাসি রৌদ্র স্নানে, <br>\r\n			বিরাট ভাজন মেকি শাণ চালে-আকুতি করি হায়, <br>\r\n			আরাধ্য শমন করি আরোহন রজনী সান্ধ্য বায়। <br>\r\n			এই কাল নির্ঘুম,রাত করি চুম- <br>\r\n			রক্তিম রাঙ্গা গায়, <br>\r\n			বিদগ্ধ ভূম আর যত ধুম- <br>\r\n			স্পষ্ট মাঙে সায়। <br>\r\n			ওহে স্বাদ,হিংস্র নাদ-দুর্দম্য তব পরিণয়, <br>\r\n			বচসার প্রাণ করি খান খান জয় হবে তার নিশ্চয়। <br>\r\n			ওই ভুলো জান তোলো যত তান- <br>\r\n			ফিরিয়া রাঙা সম্বিৎ। <br>\r\n			ভাঙ্গি কোটি বাঁধ,অন্ধত্বের সাধ- <br>\r\n			ঘুচিয়া ডাঙ্গার সংহিত। <br>\r\n			আহঃ! অপদার্থের দল,চোখ করি ছলছল, <br>\r\n			আর কতকাল রইবি মাকাল শীৎকারিয়া বল। <br>\r\n			লেলিহান লালসায় মত্ত প্রাণ-কে কে তুই কে? <br>\r\n			এ কি স্পর্ধা তোর? বল তুই কে? <br>\r\n			হাহাহা।এখনও দ্বন্দ্বে?  <br>\r\n			আমি অবসাদ প্রাণ দগ্ধ শ্মশান শঙ্কা স্কন্ধে। <br>\r\n			আমি বিরহীর,আমি ব্যবধির,আমি ক্লিষ্ট পিণ্ড অবধির, <br>\r\n			আমি ঘূর্ণি প্রেষিত ত্রাস অনুক্ষণ সংযত মহা পরিধির। <br>\r\n			ওই হিংস্র বিষাদ অদ্ভুতজাত রণগীত গায় চিল্লে, <br>\r\n			আমি বিপ্লবী জাত রাজ-অভিজাত বিপ্লব চিরি হল্লে। <br>\r\n			আমি মর্ত্যীয় বাণ,পার্থিব শাণ,দুরন্ত-নির্ভয়, <br>\r\n			আমি ক্রুদ্ধ বিষাদ প্রাতঃ অবসাদ সংহতির বিস্ময়। <br>\r\n			ওই অন্ধত্ব বুঝি ঘুচিবেনা হায়, <br>\r\n			আমার বিস্বাদ তাই থামিতে না চায়। <br>\r\n			আমি পাগলাটে,স্কন্ধে আজই দুরন্ত ভৈরব, <br>\r\n			আমি উন্মাদ চির আর্তনাদ - <br>\r\n			অশনির বিপ্লব। <br>', 'জুনাইদ আহমেদ রূপক', '6 Jun', 1),
(3, 'অশ্বারোহী', 'বিশ্ব- <br>\r\n			আমি রুক্ষ সারথী বিজন সরসী অবসন্ন অশ্ব। <br>\r\n			দুর্ধর্ষ দ্রোহী,অশ্বারোহী মম চমকিত হর্ষ, <br>\r\n			মম উত্তাল তাল বিশ্ব নিখিল বিস্ময়-উৎকর্ষ।  <br>\r\n			উচ্ছল-ছল-ছল ব্রতী চঞ্চল চলৎ তাড়িত তন্ত্র, <br>\r\n			আ-শ্রম সম বিভ্রম মম বিস্মৃত উদ্ভ্রান্ত।  <br>\r\n			মম অগ্নিক,মম সাগ্নিক,মম ভগ্ন তৃষিত বিস্বাদ, <br>\r\n			মম উত্তর তর-তর কট্টর নর উচ্ছন্ন অবসাদ। <br>\r\n			আমি ক্ষ্যাপা,আমি নোংরা,আমি নিভৃত-নৃশংস, <br>\r\n			আমি সহসা প্রেরিত যৌবন কেতু ঐশ্বরিক অহিংস। <br>\r\n			আহঃ!অধীশ্বর,মম উচ্ছল-ছল-ছল প্রাণচঞ্চল দ্রোহিত দৌরাত্ম্য, <br>\r\n			মম শঙ্কিত ত্রাহি অশ্বারোহী ঐশ্বরিক আশ্বস্ত। <br>\r\n			আশ্বস্ত মম হীনম্মন্য-হীন সংশয় হিংস্র, <br>\r\n			মম ভগবান ঘেঁটু স্বাপ্নিক হেতু বৈমাত্রেয় অবিমৃষ্য। <br>\r\n			মম অশ্বারোহী,বিস্বাদ ফেরী-প্রসূত লাখো নিউরন, <br>\r\n			মম অবসন্ন সখার শাস্ত্র প্রেষিত বিপন্ন অনা চুম্বন। <br>\r\n			আমি অশ্বারোহী,আমি অশ্বারোহী, <br>\r\n			আমি অশ্বারোহী। <br>', 'জুনাইদ আহমেদ রূপক ', '8 Jun', 0),
(4, 'ওগো প্রমোদিনী', 'সেদিন,হয়তো শত-সহস্র কাল বাদে, <br>\r\n			হয়তো কতক অশনি- <br>\r\n			কতক উল্লসিত ছানি- দুর্বার কাঁদে, <br>\r\n			হয়তো স্পর্শে,ওগো প্রমোদিনী- <br>\r\n			তোমার বিস্মৃত আঁশ অশান্তে বিলাপ ফাঁদে। <br>\r\n			সেদিন,হয়তো শত-সহস্র কাল বাদে। <br>\r\n			হয়তো গেরুয়ার গর্হিত তানে- <br>\r\n			নয়তো কারুখচিত বিকট সাম্পানে, <br>\r\n			হয়তো উঠি-চড়ি নতুবা- <br>\r\n			চমকে উঠি কম্পিত আনচানে। <br>\r\n			হয়তো বিনীদ্র লয়ে উজান পানে- <br>\r\n			ঊর্ধ্বতর ঊষার সমাদৃত কলতানে,খুঁজি শুধু উন্মত্ত সেই বিমর্ষ তরুনাদে- <br>\r\n			খুঁজি খুঁজি-হয়তো সেই ক্ষণকাল হতে শত-সহস্র কাল বাদে। <br>\r\n			হয়তো অজ্ঞাত সায়ে- <br>\r\n			হয়তো অদ্ভুতুড়ে প্রমাদে, <br>\r\n			হয়তো,সেদিন উজান বেলায় শত-সহস্র কাল বাদে। <br>\r\n			ওগো সঞ্চারিণী- <br>\r\n			ওগো চমকিত সখা নির্মল অশনি।আমি চিনি চিনি, <br>\r\n			ওগো দেবী সাক্ষাৎ,তোমায় চিনি- <br>\r\n			বলিয়াই সেদিন,হয়তো শত-সহস্র কাল বাদে-হঠাৎই একদিন- <br>\r\n			আচমকা,আচানক স্পৃষ্ট বুঝি-এ আমিই সঙ্গিন। <br>\r\n			সেদিন সান্ধ্যে,জড়িয়ে অশ্বগন্ধার উৎপীড়িত বিষাগ্নি, <br>\r\n			হয়তো সাধিবো,হয়তো বাঁধ হবো- <br>\r\n			তবু কোরো গো,এ অবাধ্য কুলটার সমর্পিত কুলখানি। <br>', 'জুনাইদ আহমেদ রূপক', '10 Jun', 0),
(5, 'পৃথ্বীরাজ', 'ওগো পৃথ্বী,ওগো বিভ্রম-বুঝি কুহুতান তব নত সম্ভ্রম, <br>\r\n			তব আহুতি স্নানে ধৃত সংযম,বুঝি অপলা-চপলা বৃথা দুর্গম। <br>\r\n			সাজ-সাজ রব ঘৃত-পল্লব,রাজ-রাজ ভব এ কি দুর্লভ! <br>\r\n			এ কি তিয়াসায় পিয়াসী শমন,প্রেয়সী রজতাভ। <br>\r\n			ওগো বালা,শঙ্খমালা,কুণ্ঠিত আদ্যোপান্ত, <br>\r\n			হা হা হতাশায়,মেকি তারই সায়-অর্ঘ্য সর্বস্বান্ত। <br>\r\n			বলো,পোড়ামুখো।বলো।ত্রিরতনে এ কোন উচাটন? <br>\r\n			এ কোন শবাসন,কোন সে প্রহসন,কোন বিজাতীয় শনশন! <br>\r\n			কে তুমি? করো গো অত্যুক্তি-আমি শুনি শুনি।আমি অশনি। <br>\r\n			ওগো পৃথ্বী,কে তুমি?-বলো বলো বলো,বলো আমি শুনি। <br>\r\n			চুপচাপ,অভিশাপ,অবসাদ সিদ্ধির, <br>\r\n			অপ-অপ-অপশাস্ত্রীয় সমাচার,অপঘাত পৃথ্বীর। <br>\r\n			ওই নীলাকাশ তব সহবাস প্রচ্ছন্ন পরিযায়ী, <br>\r\n			এ কি নাভিশ্বাস,দূর পরবাস,ওহে বৈষয়ী। <br>\r\n			কিন্তু কে? কে তুমি?  <br>\r\n			কে? কে? কে? এবং কেনই বা তুমি? <br>', 'জুনাইদ আহমেদ রূপক', '10 Jun', 0),
(6, 'প্রিয়া', 'যদিময় প্রিয়া,তবুময় হিয়া-বিবর্ণ সন্ধ্যায়, <br>\r\n			বৃশ্চিক বেশে,নগ্ন আবেশে-স্বর্ণাভ ধোঁয়াশায়। <br>\r\n			চঞ্চল কালে,যৌবনাতীত হালে-অবসন্ন অভিসার, <br>\r\n			দুর্বার পালে,রুদ্রাক্ষের গালে-সুপ্রসন্ন অনাচার। <br>\r\n			ঠায় বসি হায়,বৃথা নাহি যায়-প্রিয়াময় গোধূলি, <br>\r\n			অভিসারি পটে,সংগোপন ঘটে-জুটিলো মাদুলি। <br>\r\n			বসন্ত পায়,অশান্ত গায়-ক্ষণিক এলে প্রিয়তমেষু, <br>\r\n			আমি খুঁজি ঠাঁই,খুঁজি নাহি পাই-অবগুণ্ঠিত কল্যাণেষু। <br>\r\n			নিবেদিতা সে,রমণী সে-রমণ যে প্রাণ চায়, <br>\r\n			কে সে বলো,কে সে জন-ঔদ্ধত্য স্ফীতারে পায়? <br>\r\n			অনিন্দ্য অনিন্দিতা,রাজেন্দ্র সমাদৃতা-অসামান্য এলো কেশে, <br>\r\n			আমি তাহারে চাই,শুধুই তাহারে চাই,অনন্য অপ্রতুল সে। <br>', 'জুনাইদ আহমেদ রূপক', '11 Jun', 1),
(7, 'দণ্ড', 'সেদিন পদতলিত হবে লাজ-অবগুণ্ঠন।বর্বরোচিত ঠুনকো অধ্যাবসায় পিষ্ট হবে আমার সগৌরব অস্পৃশ্য সম্মোহনে।অপবিত্র টলটলে রক্তগঙ্গা ধুঁকবে নোংরা পাশবিক নিষ্পেষণে।আমি পাষাণ।আমি অমানুষ।দুঃসহ দাম্ভিকতায় বখে যাওয়া আমার নির্ভীক পৌরুষ বিশ্লিষ্ট করবে উঁটকো ক্ষুধা-মায়াকে।শৌর্য-বীর্যে বলীয়ান নোংরা আমি-ক্ষমতা থাকবে আমার রক্তাভ হাতের মুঠোয় আর বিভীষিকাময় অগ্নুৎপাত হবে আমার পাগলাটে মারণাস্ত্র।সেদিন উন্মত্ত উল্লাসে চিৎকার করে উঠবো।জঘন্য অভিলাষে টুটি চেপে হত্যা করবো মেরুদণ্ডহীন সমস্ত নপুংসক সত্ত্বাকে।চিৎকার করে বলবো,\"আজ আমার অবিনাশী স্লোগান বিদীর্ন করবে তোমাদের স্বার্থান্বেষী স্বভাবসুলভ ভণ্ডামিকে।শৈল্পিক দুঃশাসন-তুষ্ট সহজাত চুম্বন তোমায় করবে পৌরুষহীন।সুবোধ সমর্পণে পড়বে নারকীয় পৈশাচিক থাবা।স্বতঃস্ফূর্ত অধ্যাদেশে থাকবেনা কোনো স্বতঃসিদ্ধ মৌলবাদ।বিষাক্ত দংশনে ধ্বংস হবে পক্ষপাতদুষ্ট সমস্ত অযাচিত আড়ম্বর।তুমি মৌলবাদ।তুমি অজ্ঞ।তুমি ভণ্ড।জ্বলন্ত ফুৎকারে তোমার আদর্শ হবে খণ্ড-বিখণ্ড।\"\r\n<br> <br>', 'জুনাইদ আহমেদ রূপক', '11 Jun', 0),
(8, 'কল্লোল', 'আজই হিন্দোল রাগে ক্ষ্যাপা কল্লোলে প্লাবিত অসুর নৃত্য, <br>\r\n			ক্ষ্যাপা ভীম ভূষণ্ডে,আকাশ কুসুমে-ত্রাসিত নধর ভৃত্য।  <br>\r\n			দ্রোহ,দ্রোহ,দ্রোহ-দুরুদুরু তান,ত্রাহি ত্রাহি ত্রাহি ত্রাহি অবসান, <br>\r\n			ভীরু কর্কট কাঁখে,মড়মড় শাখে-শব শাসিত মহিসোপান। <br>\r\n			আজই প্রস্তর ত্রাসে,গিলি গোগ্রাসে স্বর্গ-পাতাল-মর্ত্য, <br>\r\n			আজই হিন্দোল তালে ক্ষ্যাপা কলরবে প্লাবিত অসুর নৃত্য। <br>\r\n			ভরি স্বর্গীয় কলতান,ডরি সাগ্নিক মহাশশ্মান,  <br>\r\n			স্মরি বিস্মাদসম চর্বিত মম-খর্বিত হোক দ্রোহ তান। <br>\r\n			আজই বিভ্রমকালে,তরু-হিন্তালে-বিশাখা হোমাগ্নির, <br>\r\n			আজই ক্ষ্যাপা কল্লোলে,শাখা পল্লবে আহূতি শিখাগ্নির।  <br>\r\n			চল-চঞ্চল চমক-দমক, <br>\r\n			ঋজু রঞ্জন ধমক-ঠমক, <br>\r\n			বিনে পসরার জরদ-শরদ,সিক্ত অসাড় নীড়, <br>\r\n			আজই সৃষ্টি মুখর জরা পল্লবে ক্লিষ্ট মম শির। <br>\r\n			বলি চঞ্চল শমন-দমন, <br>\r\n			চুমি নিঃসাড় রমণ-ভ্রমণ, <br>\r\n			করি সংহার ভূবণ-শমন-রিক্ত রাজশ্রী, <br>\r\n			আজই থরথর ধর কম্পিত নর শঙ্কিত অনুশ্রী। <br>\r\n			আজই কুণ্ঠিত তানে,ঈশ্বর হানে-নই কি তব মুক্ত? <br>\r\n			জগদীশ্বর-ঈশ্বরই বুঝি শাশ্বত অভিষিক্ত। <br>\r\n			আজই নিষ্প্রভ বাটে,মিহি সংকটে বেহাল হিমাদ্রি, <br>\r\n			এ কি ঈশ্বর! এ কি ঈশ্বর! এ কি স্বর্গীয় শ্রী! <br>\r\n			বুঝি এ ছাড়,মৃত অন্তঃসার-তুমি যে আমার নও, <br>\r\n			যা কিছু বহি ততোধিক সহি-কে তুমি আমার হও? <br>\r\n			ভূখা ঈশ্বর,ফাঁকা ঈশ্বর-অসম পাষণ্ড, <br>\r\n			এ কি ঈশ্বর! সে কি সংশয়-বুঝি অকালকুষ্মাণ্ড। <br>\r\n<br>', 'জুনাইদ আহমেদ রূপক', '11 Jun', 0),
(9, 'The evitable Belief', 'The sense of sensational senses has always been dramatically vague since the outbreak of the sapiens. Although few have leaped to a great extent to extend their ideology at the advent of their belittled philosophy, fewest have attained so. The drastically changed belief remained unchanged through a huge struggle and moreover, the dogmas of such apparent noble have hi-fived with the outrageous shackles even though   the outstanding minds have set a ground-breaking goal to wipe out them.\r\nIn such issue, what could  be the result?\r\nShould it be thought as a blessing or a huge trial should again be sentenced to wipe out the  drawbacks in terms of neutralism?\r\nWhat’s your point of being imprisoned and quickening the abrupt  subversion whereas retarding the advancement of confidence?\r\n \r\n<br><br>', 'Junaid Ahmed Rupok', '18 Jun', 1);

-- --------------------------------------------------------

--
-- Table structure for table `payment`
--

CREATE TABLE IF NOT EXISTS `payment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(100) DEFAULT NULL,
  `account` int(11) DEFAULT NULL,
  `amount` int(11) DEFAULT NULL,
  `trans` varchar(100) DEFAULT NULL,
  `created_at` datetime DEFAULT current_timestamp(),
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `payment`
--

INSERT INTO `payment` (`id`, `username`, `account`, `amount`, `trans`, `created_at`) VALUES
(1, 'aaaaa', 1714675909, 100, '100', '2022-08-01 14:15:21');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(50) NOT NULL,
  `password` varchar(255) NOT NULL,
  `premium` tinyint(4) NOT NULL DEFAULT 0,
  `created_at` datetime DEFAULT current_timestamp(),
  PRIMARY KEY (`id`),
  UNIQUE KEY `username` (`username`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `username`, `password`, `premium`, `created_at`) VALUES
(1, 'admin', '$2y$10$41CB1Vl50Hzyq7UeQNvNO.CNMo4ksgTfDF2CLUiTwiprFjcKQPysC', 0, '2022-07-24 21:38:51'),
(3, 'qowekaw', '$2y$10$WJ4IgjwfUX4lqRda2mvhs.zE5103pd1I4RYqwDVakYYEk2KTQbet2', 0, '2022-07-31 02:01:30'),
(4, 'aaaaa', '$2y$10$I4u8pIGKxzhC9hYOJDR9H.y.0kl6oRjtaX.kFy69odH06BnD3oYoO', 1, '2022-07-31 02:02:00');
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
